tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "antigen"
brew "awscli"
brew "bitwarden-cli"
brew "chezmoi"
brew "eksctl"
brew "emacs"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "git"
brew "htop"
brew "k9s"
brew "krew"
brew "mas"
brew "rename"
brew "rsync"
brew "tig"
brew "tmux"
brew "yt-dlp"
brew "jq"
brew "yq"
cask "drawio"
cask "firefox"
cask "firefox-developer-edition"
cask "font-menlo-for-powerline"
cask "google-chrome"
cask "google-japanese-ime"
cask "lens"
cask "postman"
cask "slack"
cask "visual-studio-code"
mas "Bitwarden", id: 1352778147
