tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "antigen"
brew "asdf"
brew "awscli"
brew "bitwarden-cli"
brew "chezmoi"
brew "eksctl"
brew "emacs"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "git"
brew "htop"
brew "k9s"
brew "krew"
brew "mas"
brew "rename"
brew "rsync"
brew "tig"
brew "tmux"
brew "yt-dlp"
cask "balenaetcher"
cask "blender"
cask "dbeaver-community"
cask "docker"
cask "drawio"
cask "firefox"
cask "firefox-developer-edition"
cask "font-menlo-for-powerline"
cask "google-chrome"
cask "google-japanese-ime"
cask "lens"
cask "postman"
cask "raspberry-pi-imager"
cask "slack"
cask "synology-drive"
cask "visual-studio-code"
cask "vlc"
mas "Bitwarden", id: 1352778147
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Yubico Authenticator", id: 1497506650
